<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="UTF-8">
	<title>PetersCan - Adietramiento Canino</title>

		
	<meta name="description" content="Educaci&oacute;n y Adiestramiento de perros, asesoramiento 
	sobre como resolver todas las conductas indeseables de nuestros perro. El adiestramiento 
	que realizo posibilita que los perros aprendan con alegr&iacute;a y confianza, sin forzar 
	etapas, garantizando un adiestramiento eficaz y perdurable en el tiempo">

	<!-- VIEWPORT -->
	<meta name="viewport" content="width=device-width, user-scalable=no"/>
	<!-- VIEWPORT -->

	<!-- CSS -->
	<link rel="stylesheet" href="css/normalize.css" />
	<link rel="stylesheet" href="css/main.css" />
	<!-- CSS -->

	<!-- JS -->
	<script type="text/javascript" src="js/modernizr.custom.49413.js"></script>
	<!-- JS -->
	
	<!-- FAVICON -->
	<link rel="shortcut icon" href="favicon.ico" />
	<!-- FAVICON -->


	<!--[if lt IE 9]>
    	<script src="components/html5shiv/html5shiv.js"></script>
	<![endif]-->
</head>
<body>

	<section class="Main">
		
		<section class="Preheader">
	<p>Pedro Monges (54-11) 4-788-9445 / Cel: (54-11) 15-5 007-1603 / 
		<a href="mailto:mongesp@yahoo.com.ar">Contacto v&iacute;a email</a>
	</p>
</section> <!-- End of Preheader -->

<nav>
	<ul>
		<li><a href="index.html">INICIO</a></li>
		<li><a href="adiestramiento.html">ADIESTRAMIENTO</a></li>
		<li><a href="cachorros.html">CACHORROS</a></li>
		<li><a href="http://www.peterscan.com.ar/clientes" target="_blank">CLIENTES</a></li>
		<li><a href="contacto.html">CONTACTO</a></li>
	</ul> <!-- End of ul -->
</nav> <!-- End of nav -->

		<section class="Contenedor-adiestramiento">
			<div class="Logo-interno">
				<a href="index.html">
					<img src="img/logo-interno.jpg" alt="PeterScan">
				</a>
			</div> <!-- End of Logo-interno -->
		</section> <!-- End of Contenedor-adiestramiento -->

		<section class="Descripcion-seccion">
			<p>SECCION: Adiestramiento</p>
		</section> <!-- End of Descripcion-seccion -->

		<section class="Contenedor-contenido">
			<aside>
				<img src="img/banners/adiestramiento.jpg" alt="Adiestrameinto para perros">
			</aside> <!-- End of aside -->

			<div class="Contenido">
				<article>
					<h2>PLANIFICACION Y DESARROLLO</h2>
					<p>
						En una primera entrevista planifico el adiestramiento, teniendo en 
						cuenta las caracter&iacute;sticas particulares del perro, la raza 
						y las necesidades de sus propietarios. Esta planificaci&oacute;n 
						consiste en establecer el tiempo del adiestramiento, la 
						duraci&oacute;n y la cantidad de clases por semana, los lugares 
						donde el perro aprend&aacute; los ejercicios de Obediencia y 
						c&oacute;mo ser&aacute; la participaci&oacute;n de los 
						due&ntilde;os en la pr&aacute;ctica del adiestramiento.
					</p>

					<p>
						Trabajo en forma personalizada, detectando las necesidades de 
						cada uno de los integrantes de la familia y su conexi&oacute;n con 
						el perro, logrando que obedezca las &oacute;rdenes dadas.
					</p>

					<p>
						Mi tarea consiste en asesorar, ense&ntilde;ar y transmitir que 
						tener un perro es tener un amigo, tener un compromiso, es cuidar 
						a otro ser, es tambi&eacute;n protegerlo pero a su vez, saber que 
						es un ser que puede proteger en los momentos m&aacute;s 
						inesperados, riesgosos y por lo tanto m&aacute;s importantes para 
						una familia.
					</p>

					<p>
						El trabajo de adiestramiento de cientos de perros a lo largo de 
						m&aacute;s de 30 a&ntilde;os de trabajo en el tema y la 
						observaci&oacute;n de las conductas de las personas con sus perros 
						me permiti&oacute; crear un adiestramiento diferente, adaptado a 
						esta nueva realidad.
					</p>
				</article>

				<h2>OBEDIENCIA BASICA</h2>
				<article>
					<p>Caminar junto a nosotros sin tirar de la correa, incluso cuando 
					invertimos la marcha.
					</p>
					<p>
						Pararse o sentarse en los momentos y lugares que necesitamos 
						detenernos. 
						Acompa&ntilde;arnos en nuestros paseos sin que esto sea 
						dificultoso. Quedarse a nuestro lado sin saltarnos cuando estamos 
						con un bebe. Permanecer quieto mientras manejamos. No saltar sobre 
						la gente en fiestas o reuniones familiares.
					</p>
					<p>
						Relacionarse con ni&ntilde;os y perros sin que se produzcan 
						conflictos o accidentes.
					</p>
				</article>

				<h2>OBEDIENCIA AVANZADA</h2>
				<article>
					<p>Dejarlo en la puerta de un negocio y que nos espere tranquilo 
					hasta que salgamos.
					</p>
					<p>
						Caminar junto a nosotros sin adelantarse o escaparse. Salir a 
						almorzar, cenar o tomar algo, solos o con amigos y que el perro 
						se quede quieto, echado a nuestro lado, sin molestar con pedidos, 
						ladridos o saltos intempestivos.
					</p>
					<p>Recibir y mantener objetos en su boca sosteni&eacute;ndolos y 
					   traslad&aacute;ndolos sin que se le caigan.
					</p>
					<p>
						Quedarse a distancia, venir al llamado y sentarse frente a 
						nosotros. Quedarse echado en la puerta de nuestra vivienda sin 
						escaparse. No ingerir basura, comida en mal estado o eventualmente 
						envenenada.
					</p>
					<p>
						Dejarlo en el auto esper&aacute;ndonos y que permanezca 
						tranquilo all&iacute; hasta que regresemos. Quedarse junto a 
						nuestras pertenencias en los lugares p&uacute;blicos sin escaparse.
					</p>
					<p>
						Quedarse en el port&oacute;n del garaje de nuestra vivienda, 
						atento y en estado vigilante cuando entramos o salimos de la misma.
					</p>
				</article>

				<h2>OBEDIENCIA PARA PERROS CON MIEDO AL AGUA</h2>
				<article>
					<p>
						Los perros que tienen miedo a entrar a una pileta, es consecuencia 
						de una experiencia traum&aacute;tica. Los han arrojado al agua 
						para que aprendieran a nadar o bien, se han resbalado y 
						ca&iacute;do al agua.
					</p>
					<p>
						Tambi&eacute;n hay casos que sin haber existido ninguna 
						experiencia de este tipo, tienen p&aacute;nico a entrar a una 
						pileta. En cualquiera de las dos situaciones, el adiestramiento 
						se planifica y desarrolla teniendo en cuenta el temor del perro 
						al agua.
					</p>
					<p>
						El primer paso es acercarlo a la orilla de la pileta y con palabras 
						cari&ntilde;osas y caricias, comenzar a motivarlo para que se 
						zambulla. Es fundamental la participaci&oacute;n de su propietario, 
						debido a que es el mayor referente de confianza y seguridad para 
						el perro.
					</p>
					<p>
						Cuando se logra que entre a la pileta, hay que mantenerlo abrazado 
						unos minutos y luego ayudarlo a salir. Esta actitud protectora 
						act&uacute;a de forma muy positiva sobre el perro, se tranquiliza 
						y pone menos resistencia a la ense&ntilde;anza.
					</p>
					<p>
						Cuando pierde el miedo de entrar a la pileta, se comienza a nadar 
						junto a &eacute;l. 
						En esta etapa del adiestramiento, el perro ya no tiene miedo y 
						empieza a disfrutar del agua y de nadar junto a su propietario. 
						En esta &uacute;ltima etapa del adiestramiento, el perro logra 
						zambullirse y nadar solo.
					</p>
					<p>
						El cari&ntilde;o, la paciencia y la protecci&oacute;n de parte del 
						entrenador y de su propietario le posibilitar&aacute; al perro 
						resolver el miedo al agua.
					</p>
				</article>

				<h2>OBEDIENCIA PARA PERROS EFUSIVOS EN EL AGUA</h2>
				<article>
					<p>
						El adiestramiento de un perro en la piscina, consiste en 
						ense&ntilde;arle ejercicios de obediencia que permitan a 
						trav&eacute;s de una orden, lograr que el perro entre y salga de 
						la piscina o se quede en los bordes de la misma.
					</p>
					<p>
						Esta ense&ntilde;anza nos permitir&aacute; nadar, jugar o 
						simplemente disfrutar del agua, evitando as&iacute;, que el perro 
						salte sobre nosotros golpe&aacute;ndonos o lastim&aacute;ndonos 
						con las u&ntilde;as o con los dientes.
					</p>
					<p>
						Los perros que presentan esta conducta no tienen la 
						intenci&oacute;n de hacernos da&ntilde;o cuando nos ven en 
						piscina, lo que sucede es que tienen la necesidad imperiosa de 
						sacarnos del agua por que creen que estamos en peligro.
					</p>
					<p>
						El motivo de esta actitud en algunos perros, es debido a que 
						tienen en su bagaje gen&eacute;tico la impronta de rescate.
					</p>
					<p>
						Mante esta cualidad, lo conveniente es no censurarlo, sino 
						canalizar a trav&eacute;s de un adiestramiento adecuado la bondad 
						gen&eacute;tica y ense&ntilde;arle a que distinga cuando una 
						persona est&aacute; en peligro de ahogarse o est&aacute; nadando o 
						jugando en el agua.
					</p>
					<p>
						El aprendizaje que realiza el perro en la piscina y su entorno 
						permite a sus propietarios disfrutar de su compa&ntilde;&iacute;a
						y del agua. Por &uacute;ltimo, aprende a entrar, nadar y salir 
						de la piscina.
					</p>
				</article>

				<h2>OBEDIENCIA PARA PERROS CON MIEDO A LOS RUIDOS</h2>
				<article>
					<p>
						Las reacciones por miedos m&aacute;s frecuentes en los perros 
						son debido a los ruidos provocados por truenos, ca&ntilde;os de 
						escape de autos y colectivos, explosiones pirot&eacute;cnicas, 
						sirenas, gritos, alarmas etc.
					</p>
					<p>
						Ante una situaci&oacute;n de p&aacute;nico generada por un 
						ruido, los perros tienden a escaparse del lugar, muchos son 
						atropellados por un auto o se pierden por este motivo, se 
						paralizan, &aacute;llan, tiemblan o se ponen en dos patas sobre 
						un &aacute;rbol o pared como buscando una puerta virtual que les 
						permita alejarse del lugar.
					</p>
					<p>
						&#191;C&oacute;mo se resuelve&#63; Recibiendo INFORMACION sobre 
						las caracter&iacute;sticas y necesidades del perro temeroso de 
						los ruidos.
					</p>
					<p>
						IDENTIFICANDO los ruidos que lo perturban. Estableciendo una 
						ESTRATEGIA de TRABAJO de acuerdo a la raza, edad y medio ambiente 
						familiar.
					</p>
					<p>
						PLANIFICANDO LOS EJERCICIOS de ADIESTRAMIENTO en 
						Socializaci&oacute;n y Obediencia, que permitan resolver esta 
						conducta problem&aacute;tica. 
						TENIENDO MUCHA PACIENCIA no es f&aacute;cil la reducaci&oacute;n 
						y el adiestramiento de un perro con estas caracter&iacute;sticas, 
						en muchos casos el resultado no alcanza la totalidad de los 
						objetivos esperados.
					</p>

					<div class="Accesos-facebook">
						<a href="https://www.facebook.com/pages/Peterscan-Adiestramiento-Canino-Pedro-Monges/193071660751490" target="_blank">
							<img src="img/ver-mas.jpg" alt="ver mas">
						</a>
					</div> <!-- End of Accesos-facebook -->
				</article>

			</div> <!-- End of Contenido -->
		</section> <!-- End of Contenedor-contenido -->

		<section class="Contenedor-influencia">
	<div class="Influencias">
		<ul>
			<a href="adiestramiento-up.html">
				<li>
					<img src="img/generadores/influencia5.jpg" width="130" height="130" alt="Adiestramiento UP">
					<h3>Adiestramiento UP</h3>
				</li>
			</a>

			<a href="el-weimaraner.html">
				<li>
					<img src="img/generadores/influencia4.jpg" width="130" height="130" alt="Conociendo al Weimaraner">
					<h3>Conociendo al Weimaraner</h3>
				</li>
			</a>

			<a href="perros-con-poder.html">
				<li>
					<img src="img/generadores/influencia2.jpg" width="130" height="130" alt="Perros con poder">
					<h3>Perros con poder</h3>
				</li>
			</a>

			<a href="influencia-positiva-de-los-perros.html">
				<li>
					<img src="img/generadores/influencia.jpg" width="130" height="130" alt="Influencia positiva de los perros">
					<h3>Influencia positiva de los perros</h3>
				</li>
			</a>

			<a href="perros-generadores-de-emociones.html">
				<li>
					<img src="img/generadores/influencia3.jpg" width="130" height="130" alt="Perros generadores de emociones">
					<h3>Perros generadores de emociones</h3>
				</li>
			</a>

			<a href="el-perro-sanador.html">
				<li>
					<img src="img/generadores/influencia6.jpg" width="130" height="130" alt="Perros generadores de emociones">
					<h3>El perro sanador</h3>
				</li>
			</a>
		</ul>
	</div> <!-- End of Influencias -->
</section> <!-- End of Contenedor-influencia -->

		<section class="Pre-footer">
	<div class="Redes-personales">
		<ul>
			<li>
				<a href="https://www.facebook.com/pages/Peterscan-Adiestramiento-Canino-Pedro-Monges/193071660751490?fref=ts" target="_blanck">
					<img src="img/facebook.jpg" width="33" height="33" alt="Facebook">
				</a>
			</li>

			<li>
				<a href="https://twitter.com/peterscan" target="_blanck">
					<img src="img/twitter.jpg" width="33" height="33" alt="Twitter">
				</a>
			</li>

			<li>
				<a href="mailto:mongesp@yahoo.com.ar">
					<img src="img/mail.jpg" width="40" height="33" alt="Contacto">
				</a>
			</li>
		</ul>
	</div> <!-- End of Redes-personales -->
</section> <!-- End of Pre-footer -->

		<footer>
	<p>
		&copy; Todos los derechos reservados 2015 - Peters Can - Adiestramiento Canino: 
			<a href="mailto:mongesp@yahoo.com.ar">Contacto v&iacute;a email</a>
	</p>
</footer> <!-- End of footer -->
	
	</section> <!-- End of Main -->
	
</body>
</html>